export const categories = {
    11: "Прапор якої країни зображений на фото?",
    12: "Яка країна виділена червоним кольором?",
    13: "Яка столиця в зображеної країни?",
    14: "Яке фізичне явище зображено на малюнку?",
    15: "Яка частина тіла зображена на фото?",
    21: "Який винахід зображено на малюнку?",
    22: "Яка страва зображена на малюнку?",
    23: "Яка рослина зображена на світлині?",
    24: "peshne",
    25: "Яка тварина зображена на фото?",
    31: "Який овоч зображений на фото?",
    32: "До якого біологічного типу належать зображені тварини?",
    33: "Який гриб зображений на фото?",
    34: "Який фрукт чи ягоду зображено на малюнку?",
    35: "Яка тривіальна назва в даного елемента?",
    41: "У якій країні знаходиться ця визначна пам'ятка?"
}